[
  {
    "id": "456Df5df4",
    "title": "ВЕДЬМАК. КРОВЬ ЭЛЬФОВ АНДЖЕЙ САПКОВСКИЙ.",
    "description": "Мечи Геральта из Ривии по-прежнему остры, а на белом свете не стало меньше чудовищ, пусть далеко не все они – клыкастые монстры. И все же мир, знакомый читателям по первым двум книгам цикла, стремительно меняется. Забудьте о камерности и сказочности! На передний план выходят эпичный размах, высокая политика и… ожидание большой беды. Короли и военачальники, маги и наемники, люди и нелюди ведут сложную игру, не жалея ни себя, ни противника. И в центре этой игры – она: наследная княгиня Цинтры, воспитанница ведьмаков Каэр Морхена и чародейки Йеннифэр из Венгерберга, Предназначение Белого Волка. ",
    "img": "http://book2.me/uploads/posts/2017-07/1499482991_1.jpg",
    "genre": "Фентези",
    "cost": "50"
  },
  {
    "title": "Когда она ушла",
    "img": "http://be2.aldebaran.ru/static/bookimages/27/38/52/27385276.bin.dir/27385276.cover_185.jpg",
    "description": "Где-то в Вирджинии находят мёртвую женщину, убитую причудливым образом. Пока взявшее на себя расследование ФБР пребывает в растерянности, серийный маньяк все чаще похищает и убивает своих жертв.",
    "genre": "Ужасы",
    "cost": 10,
    "id": 0.6705031775150898
  },
  {
    "title": "Свободная любовь",
    "img": "http://be2.aldebaran.ru/static/bookimages/08/91/53/08915398.bin.dir/08915398.cover_185.jpg",
    "description": "«В середине сентября произошел удивительный случай, о котором потом несколько дней напролет говорил весь Мюнхен.По вечерам в окрестностях академии и университета бывало оживленно. На одной из улиц, ко.",
    "genre": "Женские романы",
    "cost": 12,
    "id": 0.9820236982322166
  },
  {
    "title": "Собака Баскервилей",
    "img": "http://be2.aldebaran.ru/static/bookimages/11/20/97/11209772.bin.dir/11209772.cover_185.jpg",
    "description": "«Мистер Шерлок Холмс, имевший обыкновение вставать очень поздно, за исключением тех нередких случаев, когда вовсе не ложился спать, сидел за завтраком. Я стоял на коврике перед камином и держал в рука",
    "genre": "Детективы",
    "cost": 50,
    "id": 0.7983573058224331
  },
  {
    "title": "В плену страсти",
    "img": "http://be2.aldebaran.ru/static/bookimages/08/91/52/08915242.bin.dir/08915242.cover_185.jpg",
    "description": "«Играя золотым карандашиком, доктор сказал мне:– Правильный образ жизни… режим…Но это все не то – не в том болезнь. Болят нервы, болит мозг. Я ведь сам это отлично знаю, но все это не то, это ч",
    "genre": "Женские романы",
    "cost": 11,
    "id": 0.39739405062070454
  },
  {
    "title": "Тайный агент",
    "img": "http://be2.aldebaran.ru/static/bookimages/25/55/95/25559569.bin.dir/25559569.cover_185.jpg",
    "description": "«Выйдя из дому утром, м-р Верлок оставил свою лавку на попечении брата своей жены. Никакого риска в этом не было, потому что вообще торговля шла очень тихо, особенно днем; редкие покупатели являлись т...",
    "genre": "Детективы",
    "cost": 14,
    "id": 0.02412509290711151
  }
]